<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Rentenkonzept individual</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>FINANCE MADE SIMPLE<br/>RENTENKONZEPT 2026<br/></p>
<p><b>P E R S &#214; N L I C H E S<br/>H A N D O U T  F &#220; R  N A M E<br/></b></p>
<p>https://financemadesimple.desupport@financemadesimple.de<br/></p>
<p><b>Ein ehrlicher Blick auf Deine finanzielle Zukunft.</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Willkommen zu deinem Rentenkonzept Handout<br/></p>
<p>Altersvorsorge in Deutschland - leicht &amp; verst&#228;ndlich<br/></p>
<p>F&#246;rderm&#246;glichkeiten auf einen Blick<br/></p>
<p>ETF Depot vs. ETF Rentenversicherung<br/></p>
<p>Renteninformation richtig lesen<br/></p>
<p>Deine Rentenvorsorge<br/></p>
<p>Abschluss<br/></p>
<p><b>Inhalt<br/></b></p>
<p>1<br/></p>
<p>1<br/></p>
<p>3-4<br/></p>
<p>5-9<br/></p>
<p>10-15<br/></p>
<p>16-19<br/></p>
<p>20-21<br/></p>
<p>24</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Meine Mutter hat &#252;ber 40 Jahre gearbeitet und trotzdem nichts von ihrer Rente<br/>gehabt. Nur zwei Monate vor ihrer Rente, hatte sie einen Schlaganfall.<br/></p>
<p>Genau das war f&#252;r mich der Ausl&#246;ser, Menschen dabei zu helfen, es besser zu<br/>machen. Denn am Ende geht es nicht darum, nur zu sparen oder nur zu leben,<br/>sondern eine gesunde <b>Balance</b> zu finden zwischen Genuss im Heute und<br/>Sicherheit f&#252;r morgen.<br/></p>
<p>Mit Finance Made Simple verfolgen wir ein gro&#223;es Ziel:<br/>Wir wollen Finanzwissen endlich <b>verst&#228;ndlich</b>, <b>zug&#228;nglich</b> und <b>unterhaltsam<br/></b>machen. Damit du Entscheidungen triffst, die wirklich zu dir passen.<br/></p>
<p>Bis 2030 helfen wir &#252;ber eine Million Menschen dabei unterst&#252;tzen, finanziell<br/>selbstbewusster und freier zu werden. Dieses Handout ist dein <b>pers&#246;nlicher<br/></b>Startpunkt.<br/></p>
<p>Du findest in kurzer Form leichter Erkl&#228;rungen wie du deine Renteninformation<br/>richtig liest, und welche Unterschiede es bei den verschiedenen<br/>Vorsorgem&#246;glichkeiten in Deutschland gibt.<br/></p>
<p>Ich freue mich, dich auf diesem Weg zu begleiten.<br/></p>
<p>Mit besten Gr&#252;&#223;en,<br/></p>
<p>Flo<br/>Gr&#252;nder von Finance Made Simple<br/></p>
<p>Herzlichen Gl&#252;ckwunsch zu deiner Entscheidung, dich<br/>aktiv mit deiner finanziellen Zukunft<br/>auseinanderzusetzen. <br/></p>
<p>Du hast damit einen wichtigen Schritt gemacht: zu mehr<br/><b>Klarheit</b>, <b>Sicherheit</b> und <b>Selbstbestimmung</b>.<br/></p>
<p>Mir pers&#246;nlich liegt dieses Thema sehr am Herzen. Ich<br/>habe selbst erlebt, wie schwierig es sein kann, wenn<br/>man sich zu sp&#228;t mit der eigenen Rente besch&#228;ftigt.<br/></p>
<p>2<br/></p>
<p><b>Willkommen zum Rentenkonzept Hand Out</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Besteuerung<br/></p>
<p><b>Demografischer Wandel Inflation<br/></b>Immer weniger Erwerbst&#228;tige finanzieren<br/>immer mehr Rentner. Dieses<br/>Ungleichgewicht setzt das Rentensystem<br/>unter Druck und senkt die<br/>durchschnittlichen Rentenanspr&#252;che.<br/></p>
<p>Der zu versteuernde Anteil der gesetzlichen Rente<br/>steigt schrittweise an und wird bis 2040 bereits 100%<br/>erreichen. Das bedeutet, dass k&#252;nftige Renten<br/>vollst&#228;ndig besteuert werden, was Deine verf&#252;gbaren<br/>Mittel im Ruhestand weiter reduziert.<br/></p>
<p>Steigende Preise reduzieren die<br/>Kaufkraft Deiner Rente. Das bedeutet:<br/>Mit dem gleichen Betrag kannst Du Dir<br/>im Alter deutlich weniger leisten.<br/></p>
<p>Die gesetzliche Rente reicht immer seltener aus, um den Lebensstandard im Alter zu<br/>sichern. Faktoren wie der demografische Wandel, Inflation und die steigende Besteuerung<br/>f&#252;hren dazu, dass die Versorgungsl&#252;cken gr&#246;&#223;er werden. Eine gut geplante<br/>Altersvorsorge ist entscheidend, um im Alter finanziell abgesichert zu sein und Dir<br/>weiterhin Deine W&#252;nsche zu erf&#252;llen.<br/></p>
<p><b>Warum ist Altersvorsorge wichtig?<br/></b></p>
<p>3<br/></p>
<p><b>Altersvorsorge in Deutschland - leicht &amp; verst&#228;ndlich</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>ETF-gebundene Rentenversicherung einfach erkl&#228;rt<br/></b></p>
<p><b>Private Vorsorge (Schicht 3)Basisrente &amp; gesetzliche Rente (Schicht 1)<br/></b></p>
<p><b>Private Vorsorge (Schicht 3)Riester &amp; bAV (Schicht 2)<br/></b></p>
<p><b>Private Vorsorge (Schicht 3)<br/>Private Vorsorge (Schicht 3)<br/></b></p>
<p><b>ETF Depot, Immobilien, ETF RV etc.<br/></b></p>
<p><b>Investment<br/>(ETF)<br/></b></p>
<p><b>Gesetzlicher Rahmen = 1./2. oder 3. Schicht<br/></b></p>
<p><b>ETF Investment mit Versicherungsmantel<br/>Versicherungsmantel (Auswahl aus Schicht 1-3)<br/></b></p>
<p>Wie gesetzliche Schichten und ETFs zusammenwirken.<br/></p>
<p>4<br/></p>
<p><b>Altersvorsorge in Deutschland - leicht &amp; verst&#228;ndlich</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Altersvorsorge in Deutschland - leicht &amp; verst&#228;ndlich<br/></b></p>
<p><b>F&#246;rderm&#246;glichkeiten auf einen Blick:<br/></b></p>
<p><b>Riester Rente betriebliche Altersvorsorge<br/></b></p>
<p><b>Basis Rente (R&#252;rup) private Vorsorge<br/></b></p>
<p>steuerlich absetzbar<br/></p>
<p>staatliche Zulagen<br/></p>
<p>Hartz IV gesch&#252;tzt<br/></p>
<p>max. 2100&#8364; p.a.<br/></p>
<p>Kapitalauszahlung: max. 30%<br/></p>
<p>steuerfrei in Ansparphase<br/></p>
<p>sozialabgabenfrei in Ansparphase<br/></p>
<p>Hartz IV gesch&#252;tzt<br/></p>
<p>Zusch&#252;sse vom Arbeitgeber<br/></p>
<p>Kapitalauszahlung ab 62. Lebensjahr<br/></p>
<p>steuerlich absetzbar<br/></p>
<p>hohe Steuerersparnis<br/></p>
<p>100% ETF Investment m&#246;glich<br/> <br/>verf&#252;gbar ab Rentenbeginn<br/></p>
<p>Hartz IV gesch&#252;tzt<br/></p>
<p>volle Kontrolle<br/></p>
<p>100% ETF Investment m&#246;glich<br/></p>
<p>50% der Gewinne Steuerfrei (ab 62)<br/></p>
<p>Hartz IV Sicherheit anteilig<br/></p>
<p>Entnahmen w&#228;hrend Ansparphase <br/></p>
<p><b>Beliebt<br/></b></p>
<p>5</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Die Riester Rente ist eine staatlich gef&#246;rderte Altersvorsorge. Sie kombiniert<br/>Steuerersparnisse mit direkten Zulagen und richtet sich vor allem an Familien<br/>und Geringverdiener.<br/></p>
<p><b>Riester-Rente: Vorteile &amp; Nachteile im &#220;berblick<br/></b></p>
<p>Was spricht f&#252;r die Riester-Rente und wo liegen die Grenzen?<br/></p>
<p>steuerlich absetzbar <br/>(bis 2.100 &#8364;/Jahr)<br/></p>
<p>175 &#8364; Zulage f&#252;r Erwachsende<br/></p>
<p>185/300 &#8364; Zulage f&#252;r Kinder<br/>(vor/nach 2008 geb)<br/></p>
<p>Hartz-IV-gesch&#252;tzt<br/></p>
<p>30% Einmalzahlung m&#246;glich<br/></p>
<p>Rentenzahlung voll<br/>steuerpflichtig<br/></p>
<p>geringe Flexibilit&#228;t <br/></p>
<p>hohe Garantie senkt<br/>Renditeerwartungen<br/></p>
<p>teilweise sehr hohe Kosten <br/></p>
<p>oft geringe Renditen<br/></p>
<p><b>VORTEILE NACHTEILE<br/></b></p>
<p>&#8505;&#65039;<br/></p>
<p>F&#252;r wen geeignet?<br/>Kaum eine Vorsorge wurde so hei&#223; diskutiert wie die Riester Rente. Das<br/>Problem ist, dass es viele Arten der Riester Rente gibt. Grunds&#228;tzlich l&#228;sst sich<br/>sagen, dass Neuabschl&#252;sse sich nur bei hohen F&#246;rderquoten (geringes<br/>Einkommen, viele Kinder) noch lohnt. Bestehende Vertr&#228;ge sollten gepr&#252;ft<br/>werden.<br/></p>
<p>&#55357;&#56481;<br/></p>
<p>Was ist die Riester Rente?<br/></p>
<p>6</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Die betriebliche Altersvorsorge ist eine vom Arbeitgeber unterst&#252;tzte<br/>Vorsorgeform. Sie nutzt Steuer- und Sozialabgabenfreiheit sowie m&#246;gliche<br/>Zusch&#252;sse vom Arbeitgeber und richtet sich besonders an Angestellte.<br/></p>
<p><b>betriebliche Altersvorsorge auf einen Blick<br/></b></p>
<p>Was spricht f&#252;r die betriebliche Altersvorsorge?<br/></p>
<p>Arbeitgeberzusch&#252;sse (15%<br/>vom Beitrag sind Pflicht)<br/></p>
<p>Beitr&#228;ge steuer- und<br/>sozialabgabenfrei <br/>(bis 4 % der BBG)<br/></p>
<p>Kapitalauszahlung ab 62<br/>Jahren m&#246;glich<br/></p>
<p>Hartz-IV-gesch&#252;tzt<br/></p>
<p>Vererbung an Ehegatten,<br/>Kinder oder Lebenspartner<br/>m&#246;glich<br/></p>
<p>Sozialversicherungspflicht in<br/>der gesetzlichen<br/>Kranken-/Pflegeversicherung<br/></p>
<p>Verf&#252;gbarkeit erst zu<br/>Rentenbeginn<br/></p>
<p>volle Besteuerung der Rente <br/></p>
<p>teilweise Produktabh&#228;ngig <br/></p>
<p>Leistungen bei Tod:<br/>Beitragsr&#252;ckgew&#228;hr oder<br/>Rentengarantiezeit<br/></p>
<p><b>VORTEILE NACHTEILE<br/></b></p>
<p>&#8505;&#65039;<br/></p>
<p>F&#252;r wen geeignet?<br/>Ideal f&#252;r Angestellte mit Zugang zu arbeitgeberfinanzierten Zusch&#252;ssen.<br/>Besonders attraktiv, wenn der Arbeitgeber mehr als 15% Zuschuss gibt.<br/>Weniger interessant f&#252;r Personen mit h&#228;ufigem Jobwechsel. Unbedingt die<br/>Produktauswahl beachten. Vorsicht wenn feste Produktgesellschaften<br/>vorgeschrieben werden.<br/></p>
<p>&#55357;&#56481;<br/></p>
<p>Was ist die betriebliche Altersvorsorge?<br/></p>
<p>7</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Die Basisrente ist eine staatlich gef&#246;rderte Vorsorge speziell f&#252;r Selbstst&#228;ndige<br/>und Gutverdiener. Sie bietet hohe steuerliche Vorteile, ist jedoch unflexibel<br/>und nur als lebenslange Rente verf&#252;gbar.<br/></p>
<p><b>Basis Vorsorge (R&#252;rup) auf einen Blick<br/></b></p>
<p>Was spricht f&#252;r die Basis-Altersvorsorge?<br/></p>
<p>Steuerlich absetzbar (bis zu<br/>27.566 &#8364; p.a., 100 % als<br/>H&#246;chstbetrag)<br/></p>
<p>Optional: Rentengarantiezeit,<br/>Leistungen bei Tod an<br/>Hinterbliebene<br/></p>
<p>Hartz-IV-gesch&#252;tzt<br/></p>
<p>ETF-Basis m&#246;glich<br/></p>
<p>Hohe Steuerersparnis m&#246;glich<br/>(vor allem bei hohen Einkommen)<br/></p>
<p>Rentenzahlung voll<br/>steuerpflichtig (ab 2040: 100 %)<br/></p>
<p>Keine Verf&#252;gbarkeit vor<br/>Rentenbeginn<br/></p>
<p>Wenig Flexibilit&#228;t <br/>(vertraglich gebunden)<br/></p>
<p>Keine Zulagen<br/></p>
<p>Keine Kapitalauszahlung<br/>m&#246;glich (nur lebenslange Rente)<br/></p>
<p><b>VORTEILE NACHTEILE<br/></b></p>
<p>&#8505;&#65039;<br/></p>
<p>F&#252;r wen geeignet?<br/>Besonders sinnvoll f&#252;r Selbstst&#228;ndige &amp; Freiberufler, da sie oft keine bAV-<br/>Option haben. Ebenso geeignet f&#252;r Gutverdiener mit hohem Steuersatz (weil<br/>hohe Steuerabz&#252;ge m&#246;glich). F&#252;r Geringverdiener unattraktiv, da Liquidit&#228;t<br/>eingeschr&#228;nkt ist.<br/></p>
<p>&#55357;&#56481;<br/></p>
<p>Was ist die Basis-Altersvorsorge?<br/></p>
<p>8</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Die private Vorsorge ist die flexibelste Form der Altersabsicherung. Sie bietet<br/>volle Kontrolle &#252;ber Ein- und Auszahlungen sowie hohe Renditechancen und<br/>eignet sich besonders f&#252;r eigenverantwortliche Sparer.<br/></p>
<p><b>private Vorsorge auf einen Blick<br/></b></p>
<p>Was spricht f&#252;r die private Altersvorsorge?<br/></p>
<p>Volle Kontrolle &#252;ber Ein- und<br/>Auszahlungen<br/></p>
<p>Kapitalauszahlung oder Rente<br/>m&#246;glich<br/></p>
<p>Flexible Anlageformen<br/></p>
<p>Besteuerung nur mit dem<br/>Ertragsanteil<br/></p>
<p>Vorzeitige Verf&#252;gbarkeit (z. B. f&#252;r<br/>Immobilienkauf)<br/></p>
<p>Leistungen bei Tod flexibel<br/>vererbbar<br/></p>
<p>Keine staatlichen Zulagen<br/></p>
<p>Keine Steuerfreiheit der Beitr&#228;ge<br/>in der Ansparphase<br/></p>
<p>Nicht 100% Hartz-IV-sicher<br/>(anrechenbares Verm&#246;gen<br/>750&#8364; pro Lebensjahr)<br/></p>
<p><b>VORTEILE NACHTEILE<br/></b></p>
<p>&#8505;&#65039;<br/></p>
<p>F&#252;r wen geeignet?<br/>Optimal f&#252;r alle, die maximale Flexibilit&#228;t w&#252;nschen und eigenverantwortlich<br/>vorsorgen wollen. Besonders interessant f&#252;r junge Menschen und<br/>Gutverdiener, die langfristig Verm&#246;gen aufbauen wollen.<br/></p>
<p>&#55357;&#56481;<br/></p>
<p>Was ist die private Altersvorsorge?<br/></p>
<p>9</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Was zeichnet eine gute Altersvorsorge aus?<br/></b>Eine solide Altersvorsorge ist entscheidend, um im Alter finanzielle Sicherheit zu genie&#223;en<br/>und den Lebensstandard zu halten. Da es keine universelle L&#246;sung gibt, muss die<br/>Strategie individuell zu Deinen Zielen passen. Die wichtigsten Kriterien helfen Dir, die<br/>richtige Entscheidung zu treffen.<br/></p>
<p><b>ETF Depot vs. ETF Rentenversicherung<br/></b></p>
<p>Effizienz<br/></p>
<p>Sicherheit<br/></p>
<p>Kosten<br/></p>
<p>Planbarkeit<br/></p>
<p>Effizienz bedeutet, mit minimalem Aufwand<br/>maximale Renditen zu erzielen. Kluge<br/>Strategien wie Rebalancing und der<br/>Zinseszinseffekt lassen Dein Verm&#246;gen<br/>nachhaltig und zielgerichtet wachsen.<br/></p>
<p>Eine gute Altersvorsorge sch&#252;tzt Dein Kapital<br/>vor Marktschwankungen und Unsicherheiten,<br/>bietet Stabilit&#228;t und erm&#246;glicht den<br/>langfristigen Verm&#246;gensaufbau.<br/></p>
<p>Jede Anlageform verursacht Kosten &#8211; f&#252;r<br/>Anbieter, Verwaltung oder Steuern.<br/>Transparente und planbare Geb&#252;hren<br/>helfen, den &#220;berblick zu behalten und<br/>unerwartete Belastungen zu vermeiden,<br/>damit Deine Rendite optimal bleibt.<br/></p>
<p>Planbarkeit bedeutet, die Entwicklung Deiner<br/>Altersvorsorge vorherzusehen und zu steuern.<br/>Klare Strukturen, stabile Kosten und<br/>transparente Steuern sichern den &#220;berblick.<br/></p>
<p>10</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Einleitung zu den Halbzeiten der Altersvorsorge<br/></b></p>
<p>Vergleich der relevanten Kriterien in der Ansparphase<br/></p>
<p><b>Ansparphase </b>Entnahmephase<br/>Heute Renteneintritt NaN mit undefined Jahren Lebenserwartung von 88 Jahren<br/></p>
<p>Flexibilit&#228;t<br/></p>
<p>Steuerliche Sicherheit<br/></p>
<p>Kriterien Ansparphase<br/></p>
<p>Planbarkeit der Kosten<br/></p>
<p>Anlage in Fonds &amp; ETFs<br/></p>
<p>Transparenz der Kosten<br/></p>
<p>Entfall der Vorabpauschale<br/></p>
<p>Steuerfreie Fondswechsel<br/></p>
<p>Automatisiertes Rebalancing<br/></p>
<p>Depot<br/></p>
<p>K&#246;nnen sich ver&#228;ndern<br/></p>
<p>Privatrente<br/></p>
<p>Vertraglich gesichert<br/></p>
<p>Die Altersvorsorge l&#228;sst sich in zwei Phasen unterteilen: die Ansparphase (erste Halbzeit)<br/>und die Entnahmephase (zweite Halbzeit). In der ersten Halbzeit liegt der Fokus darauf,<br/>ein m&#246;glichst hohes Kapital f&#252;r die sp&#228;tere Rente aufzubauen, w&#228;hrend in der zweiten<br/>Halbzeit dieses Kapital sinnvoll genutzt und gesichert wird.<br/></p>
<p>Zun&#228;chst widmen wir uns der ersten Halbzeit, um zu verstehen, wie unterschiedliche<br/>Modelle wie das Depot und die Privatrente in dieser Phase abschneiden. Hierbei spielen<br/>Faktoren wie Kosten, Sicherheit, Planbarkeit und Rendite eine entscheidende Rolle.<br/></p>
<p><b>ETF Depot vs. ETF Rentenversicherung<br/></b></p>
<p>11</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Im ersten Schritt betrachten wir die Ansparphase &#8211; also, welche Strategie Dir zu<br/>Rentenbeginn mehr Kapital zur Verf&#252;gung stellt. Zwar punktet das Depot zu Beginn mit<br/>einer niedrigeren Kostenbelastung, doch langfristig zeigt sich der Vorteil der Privatrente:<br/>Steuerfreie Fondswechsel und der Wegfall der Vorabpauschale sorgen f&#252;r einen<br/>st&#228;rkeren Zinseszinseffekt. So w&#228;chst Dein Kapital planbar und effizient &#8211; f&#252;r einen<br/>optimalen Start in die Rente.<br/></p>
<p><b>Wertentwicklung in der Ansparphase (Beispielsimulation, 3<br/>Fondswechsel, 32,5 Jahre Laufzeit, 500&#8364; mtl., 5000&#8364; einmalig)<br/></b></p>
<p>Depot<br/>599.356,78 &#8364;<br/></p>
<p>Wertentwicklung<br/></p>
<p>Privatrente Deine Einzahlung Depot<br/></p>
<p>197.000,00 &#8364;<br/> Deine Einzahlung<br/></p>
<p>270k<br/></p>
<p>135k<br/></p>
<p>540k<br/></p>
<p>405k<br/></p>
<p>675k<br/></p>
<p>0<br/>0 3 6 10 13 16 19 22 26 29 32<br/></p>
<p>Privatrente<br/>674.831,52 &#8364;<br/></p>
<p><b>ETF Depot vs. ETF Rentenversicherung<br/></b></p>
<p>12</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Die zweite Halbzeit: Strategien f&#252;r eine optimale Altersvorsorge<br/></b>In der zweiten Halbzeit entscheidet sich, wie Dein aufgebautes Verm&#246;gen Deinen<br/>Lebensstandard sichert. Hier geht es nicht mehr nur um Rendite, sondern vor allem um<br/>Planbarkeit, steuerliche Vorteile und finanzielle Sicherheit &#8211; denn jetzt musst Du<br/>sicherstellen, dass Dein Kapital optimal genutzt wird, um Dich zuverl&#228;ssig zu begleiten.<br/></p>
<p>Ob Depot oder Privatrente, Einmalauszahlung, Entnahmeplan oder lebenslange Rente &#8211;<br/>jede Option hat ihre Vor- und Nachteile. Im Folgenden betrachten wir, welche L&#246;sung zu<br/>Deinen Bed&#252;rfnissen passt und wie Du Deine Altersvorsorge bestm&#246;glich gestalten<br/>kannst.<br/></p>
<p><b>ETF Depot vs. ETF Rentenversicherung<br/></b></p>
<p>Vergleich der relevanten Kriterien in der Entnahmephase<br/></p>
<p>Ansparphase <b>Entnahmephase<br/></b>Heute Renteneintritt 67 Jahren Lebenserwartung von 88 Jahren<br/></p>
<p>Garantien<br/></p>
<p>Steuervorteile<br/></p>
<p>Lebenslange Rente<br/></p>
<p>Monatliche Entnahme<br/></p>
<p>Steuerliche Sicherheit<br/></p>
<p>Einmalauszahlung netto<br/></p>
<p>Kriterien Entnahmephase<br/></p>
<p>Geringer Verwaltungsaufwand<br/></p>
<p>Investmentorientierter Rentenbezug<br/></p>
<p>Depot Privatrente<br/></p>
<p>13</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Auszahlungsm&#246;glichkeiten<br/></b>Sowohl beim Depot als auch bei der Privatrente kannst Du flexibel entscheiden, wie Du<br/>Dein Kapital auszahlen lassen m&#246;chtest &#8211; ideal, um es an Deine Lebenssituation<br/>anzupassen. Der Vorteil der Privatrente: Du profitierst von vielf&#228;ltigen steuerlichen<br/>F&#246;rderungen.<br/></p>
<p><b>Einmalauszahlung<br/></b>Bei der Einmalzahlung wird Dein gesamtes Kapital auf einmal<br/>ausgezahlt. Im Depot werden die Ertr&#228;ge mit der Abgeltungssteuer<br/>oder Deinem pers&#246;nlichen Steuersatz versteuert. Die Privatrente<br/>profitiert hier vom Halbeink&#252;nfteverfahren: Nur die H&#228;lfte der<br/>Gewinne ist steuerpflichtig &#8211; Deine Steuerlast sinkt deutlich und es<br/>bleibt mehr von Deinem Kapital.<br/></p>
<p><b>Entnahmeplan<br/></b>Beim Entnahmeplan wird Dein Kapital monatlich &#252;ber einen<br/>festgelegten Zeitraum ausgezahlt &#8211; flexibel angepasst an Deine<br/>Bed&#252;rfnisse. W&#228;hrend beim Depot die Steuerbelastung kontinuierlich<br/>anf&#228;llt, profitiert die Privatrente doppelt: Nur die H&#228;lfte der Gewinne<br/>wird dank des Halbeink&#252;nfteverfahrens versteuert, und die<br/>monatliche Auszahlung h&#228;lt Deinen pers&#246;nlichen Steuersatz niedrig.<br/>So maximierst Du langfristig Deinen finanziellen Vorteil.<br/></p>
<p><b>Lebenslange Rente<br/></b>Die lebenslange Rente bietet finanzielle Sicherheit bis ins hohe<br/>Alter. W&#228;hrend beim Depot das Kapital irgendwann aufgebraucht<br/>ist, zahlt die Privatrente monatlich &#8211; ein Leben lang. Besonders<br/>vorteilhaft bei der Privatrente: Nur der Ertragsanteil wird versteuert,<br/>mit 67 sind das lediglich 17%. (in diesem Beispiel)<br/></p>
<p><b>ETF Depot vs. ETF Rentenversicherung<br/></b></p>
<p> <br/></p>
<p>14</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Zusammenfassung<br/></b>Abschlie&#223;end l&#228;sst sich sagen: Es gibt kein universelles Modell, das f&#252;r jeden perfekt ist.<br/>Dennoch wie immer bei Altersvorsorgen <b>beide</b> Varianten haben Vor- und Nachteile.<br/>W&#228;hrend die Privatrente speziell darauf ausgerichtet ist, langfristige Sicherheit,<br/>Planbarkeit und eine verl&#228;ssliche Rendite zu bieten, &#252;berzeugt das Depot vor allem bei<br/>kurz- und mittelfristigem Verm&#246;gensaufbau.<br/></p>
<p>Am wichtigsten ist, dass Deine Altersvorsorge genau zu Deinen Bed&#252;rfnissen und Zielen<br/>passt. Die Privatrente bietet langfristig klare Vorteile, wenn es um steuerliche Sicherheit,<br/>konstante Planbarkeit und den Aufbau eines stabilen Kapitals geht. Gleichzeitig bleibt ein<br/>gut strukturiertes Depot ein wertvoller Bestandteil Deiner Finanzplanung, insbesondere<br/>f&#252;r mittelfristige Ziele.<br/></p>
<p>Die richtige Kombination beider Modelle sorgt daf&#252;r, dass Du heute flexibel bleibst und<br/>gleichzeitig langfristig optimal abgesichert bist &#8211; f&#252;r eine sorgenfreie, finanzielle Zukunft.<br/>Diese erarbeitest du individuell mit Finance Made Simple als Ansprechpartner.<br/></p>
<p><b>ETF Depot vs. ETF Rentenversicherung<br/></b></p>
<p>15</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Renteninformation richtig lesen<br/></b></p>
<p><b>Wie lese ich die Renteninformation richtig<br/></b>Nachdem du 27 Jahre alt geworden bist oder mind. 36 Monate in die gesetzliche<br/>Rentenversicherung eingezahlt hast, bekommst du die Renteninformation das erste Mal<br/>zugestellt. Viele Zahlen aber ohne Erkl&#228;rung. Mit den nachfolgenden Seiten kannst du<br/>deine Renteninformation richtig lesen und noch viel wichtiger: richtig deuten.<br/></p>
<p><b>Wenn du in den letzten 36 Monaten in die gesetzliche Rentenversicherung<br/>eingezahlt hast, werden drei Zahlen ausgewiesen.<br/></b></p>
<p>1.Rente wegen voller Erwerbsminderung (wenn du nicht mehr arbeiten kannst)<br/>2.deine bisher erworbenen Rentenanspr&#252;che<br/>3.deine Rentenanspr&#252;che als Hochrechnung wenn du weiter so verdienst, wie im<br/></p>
<p>Schnitt der letzten 5 Jahre.<br/></p>
<p><b>Wichtig zu wissen:<br/></b>Die hier angegeben Werte sind brutto. Das bedeutet du musst auf diese Werte noch<br/>Steuern (ab 2040 100%) und Sozialabgaben bezahlen.<br/></p>
<p><b>1<br/></b></p>
<p><b>2<br/></b></p>
<p><b>3<br/></b></p>
<p>16</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Renteninformation richtig lesen<br/></b></p>
<p><b>Wie ist das mit der Rentenerh&#246;hung?<br/></b>Im unteren Absatz sieht du Rentenerh&#246;hungen mit 1% oder 2%. Damit ist gemeint, dass<br/>ein Entgeltpunkt pro Jahr mehr Wert ist. Was dir die Regierung verschweigt: du musst<br/>jedes mehr Geld verdienen, um einen Punkt zu bekommen.<br/></p>
<p><b>Schauen wir uns die Werte der Vergangenheit einmal genauer an:<br/></b></p>
<p><b>Quelle: https://de.wikipedia.org/wiki/Durchschnittsentgelt<br/></b></p>
<p><b>Leicht zu erkennen</b>: Im Jahr 2018 haben noch 38.212 &#8364; f&#252;r einen Entgeltpunkt gereicht.<br/>Im Jahr 2025 sind es &#252;ber 50.000 &#8364; (vorl&#228;ufig) - das entspricht einer Bruttoverdienst<br/>Steigerung von &#252;ber 1.000&#8364; pro Monat. (!)<br/></p>
<p>17</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Renteninformation richtig lesen<br/></b></p>
<p><b>Bisher erworbene Anspr&#252;che<br/></b>Auf der zweiten Seite der Rentenfinformation lauert die bittere Realit&#228;t. Neben den<br/>Angaben <b>welchen Wert ein Rentenpunkt (1)</b> hat, der Angabe was du und deine<br/>Arbeitgeber<b> bisher eingezahlt (2) </b>haben sowie deine <b>erworbenen Punkte (3).<br/></b></p>
<p><b>Gut zu wissen: <br/></b>Wenn du in diesem Beispiel den Wert eines Punktes (39,92&#8364;) mit deinen Punkten<br/>(7,4069) multiplizierst, kommst du auf deine bisher erworbenen Rentenansprche von<br/>Seite 1.<br/></p>
<p><b>1<br/></b></p>
<p><b>2<br/></b></p>
<p><b>3<br/></b></p>
<p>18</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Renteninformation richtig lesen<br/></b></p>
<p><b>Der unsichtbare Feind: Die Inflation<br/></b>Auf der zweiten Seite der Rentenfinformation lauert die bittere Realit&#228;t.Hier findest du<br/>meist im f&#252;nften Passus die Angabe zum Kaufkraftverlust (Inflation) - also wieviel du dir<br/>mit der Rente als Gegenwert sp&#228;ter kaufen kannst. <br/></p>
<p>Die gesetzliche Rente rechnet hier mit einer durchschnittlichen Inflation von 1,5% - sehr<br/>positiv wenn wir uns die Inflationswerte der vergangenen Jahre einmal genauer ansehen:<br/></p>
<p><b>Inflationsraten der vergangen Jahre<br/></b></p>
<p><b>Jahr Inflationsrate<br/></b></p>
<p>2024 2,2%<br/></p>
<p>2023 5,9%<br/></p>
<p>2022 6,9%<br/></p>
<p>2021 3,1%<br/></p>
<p>Egal wie du es drehst und wendest. Die gesetzliche Rente reicht vorne und hinten nicht<br/>aus, um im Alter &#252;ber die Runden zu kommen. Viele Personen werden in die Altersarmut<br/>rutschen. Du hast jetzt 2 Optionen: Kopf in den Sand oder selbst f&#252;r dich sorgen: um<br/>unabh&#228;ngig vom Staat zu werden. Mit Finance Made Simple erstellen wir dir deine<br/>individuelle Vorsorge, dass du sp&#228;ter nicht Angst haben musst in Armut zu leben.<br/></p>
<p><b>Fazit<br/></b></p>
<p>19</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Brutto Netto<br/></b></p>
<p><b>Aktuell:<br/></b></p>
<p><b>1% Steigerung<br/></b></p>
<p><b>Deine bisherige Vorsorge<br/></b></p>
<p><b>Anspr&#252;che aus gesetzlicher Vorsorge<br/></b>Nachfolgend siehst du deine bisherige Renteninformation:<br/></p>
<p>20<br/></p>
<p><b>Inflationshinweis auf deiner Renteninformation:</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Deine bisherige Vorsorge<br/></b></p>
<p><b>Anspr&#252;che aus privater Vorsorge<br/></b>Vor- und Nachteile deiner bisherigen Vorsorge:<br/></p>
<p>21<br/></p>
<p>Soll entsprechend erg&#228;nzt<br/>werden<br/></p>
<p>Soll entsprechend erg&#228;nzt<br/>werden<br/></p>
<p><b>VORTEILE NACHTEILE<br/></b></p>
<p>Hinweis / Empfehlung<br/>Text was mit bisheriger Vorsorge passieren soll&#55357;&#56481;<br/></p>
<p><b>Bei einer Entwicklung von X % bekommst du sp&#228;ter zus&#228;tzlich Kapital / Rente in<br/>H&#246;he von:</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Deine Vorsorgel&#252;cke<br/></b></p>
<p><b>Wie wirken sich deine bisherige Anspr&#252;che auf deine Rentensituation aus<br/></b>Wunschnetto Rente:<br/></p>
<p>22<br/></p>
<p><b>Nach Inflation<br/></b></p>
<p>BILD EINF&#220;GEN<br/></p>
<p>BILD EINF&#220;GEN</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Deine Versorgungsl&#252;cke<br/></b></p>
<p><b>Was wenn du sp&#228;ter anf&#228;ngst?<br/></b></p>
<p>22<br/></p>
<p>BILD EINF&#220;GEN<br/>Weniger Kapital<br/></p>
<p>BILD EINF&#220;GEN<br/>Kapital Verlust</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p><b>Deine Versorgungsl&#252;cke schlie&#223;en<br/></b></p>
<p><b>Optimierung deiner Versorgungsl&#252;cke<br/></b></p>
<p>23<br/></p>
<p><b>Bruttorente<br/></b></p>
<p><b>Aktuelle Rentenanspr&#252;che:<br/></b></p>
<p><b>Davon aus Privater Vorsorge<br/></b></p>
<p><b>Rentenl&#252;cke<br/></b></p>
<p><b>Bruttorente<br/></b></p>
<p><b>Aktuelle Rentenanspr&#252;che:<br/></b></p>
<p><b>Davon aus Privater Vorsorge:<br/>NEU: Produkt + Beitrag<br/></b></p>
<p><b>Rentenl&#252;cke</b></p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>Florian H&#246;rning Deine Ansprechperson<br/></p>
<p>Der beste Zeitpunkt, um zu investieren, war vor 20<br/>Jahren. Der zweitbeste Zeitpunkt ist jetzt.<br/></p>
<p><b>Ein abschlie&#223;endes Wort:<br/></b></p>
<p>ich hoffe, dieses Handout hat Dir eine hilfreiche &#220;bersicht und mehr <b>Klarheit<br/></b>&#252;ber die Vorsorge in Deutschland gebracht. Hier gibt es noch eine passende Podcast<br/>Folge zu diesem Thema. Der <b>entscheidende</b> Punkt ist jetzt die konsequente<br/>Umsetzung der Empfehlungen. Nur so wirst Du langfristig von den geplanten<br/>Ma&#223;nahmen profitieren und Dir die Sicherheit f&#252;r deine Rente aufbauen.<br/>Wir freuen uns mit Finance Made Simple darauf, Dich weiterhin zu begleiten und<br/>Dich bei jedem Schritt zu unterst&#252;tzen. Gemeinsam stellen wir sicher, dass Du Deine<br/>Ziele erreichst und Deine finanzielle Situation stetig im Blick beh&#228;ltst. Vielen<br/>Dank f&#252;r Dein Vertrauen &#8211; auf eine erfolgreiche und sichere Zukunft!<br/></p>
<p>Warren Buffet, US-amerikanischer Investor<br/></p>
<p>24</p>

</div></div>
</body></html>